[
  "inline-encrypter",
  "templater-obsidian",
  "obsidian-banners",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-import-json",
  "juggl",
  "obsidian-linter",
  "make-md",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "terminal",
  "obsidian-activity-history",
  "obsidian-core-search-assistant-plugin",
  "obsidian-dynamic-highlights",
  "text-extractor",
  "obsidian-folder-index",
  "find-unlinked-files",
  "various-complements",
  "gpg-crypt",
  "obsidian-git",
  "dbfolder",
  "txt-as-md-obsidian",
  "webpage-html-export",
  "wikilinks-to-mdlinks-obsidian",
  "workbench-obsidian",
  "yet-another-obsidian-synchronizer",
  "obsidian-plugin-toc",
  "obsidian-extlnkhelper-plugin",
  "obsidian-html-plugin",
  "obsidian-regex-replace",
  "recent-files-obsidian",
  "extract-url",
  "obsidian-extract-pdf-highlights",
  "python-scripter",
  "file-index",
  "convert-url-to-iframe",
  "cmdr",
  "collapse-node",
  "canvas-mindmap",
  "barcode-generator",
  "obsidian-sort-and-permute-lines",
  "obsidian-show-file-path",
  "obsidian-task-archiver"
]