[
  "inline-encrypter",
  "templater-obsidian",
  "obsidian-banners",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-import-json",
  "juggl",
  "obsidian-linter",
  "make-md",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "terminal",
  "obsidian-activity-history",
  "obsidian-core-search-assistant-plugin",
  "obsidian-dynamic-highlights",
  "text-extractor",
  "obsidian-folder-index",
  "find-unlinked-files",
  "various-complements",
  "gpg-crypt",
  "obsidian-git"
]